/* Cancel */
"CANCEL" = "取消";

/* Keep, but no raise */
"KEEPNORAISE" = "保留，但涨幅设为0";

/* Remove */
"REMOVE" = "移除";

/* %lu people will be removed. */
"REMOVE_INF" = "%lu 名员工将被移除";

/* Do you really want to remove these people? */
"REMOVE_MSG" = "确定要移除这些员工吗？";

